Repository: Zesty0wl/rosetta-check-client-localisations
Catalog: Localizable.xcstrings
Source language: en
Languages: de, fr, ja

source: Filesystem
de: Dateisystem
fr: Système de fichiers
ja: ファイルシステム

source: Filesystem Bundle
de: Dateisystem-Bundle
fr: Bundle de système de fichiers
ja: ファイルシステムバンドル

source: Filter %@
de: %@ filtern
fr: Filtrer %@
ja: %@ で絞り込む

source: Filter “%@”…
de: „%@“ filtern …
fr: Filtrer « %@ »…
ja: 「%@」で絞り込む…

source: Filters
de: Filter
fr: Filtres
ja: フィルタ

source: Filters (%lld)
de: Filter (%lld)
fr: Filtres (%lld)
ja: フィルタ(%lld)

source: Filter…
de: Filtern …
fr: Filtrer…
ja: フィルタ…

source: Finance
de: Finanzen
ja: ファイナンス

source: Find Intel apps, plug-ins, hidden components, and command-line Tools before full Rosetta support ends in macOS 28.
de: Finden Sie Intel-Apps, Plug-ins, versteckte Komponenten und Kommandozeilen-Tools, bevor die vollständige Rosetta-Unterstützung in macOS 28 endet.
fr: Repérez les apps Intel, les plug-ins, les composants cachés et les outils de ligne de commande avant la fin de la prise en charge complète de Rosetta dans macOS 28.
ja: macOS 28 で Rosetta の完全サポートが終了する前に, Intel App, プラグイン, 隠れたコンポーネント, コマンドラインツールを見つけます.

source: First Detected
de: Zuerst erkannt
fr: Première détection
ja: 初回検出

source: First recorded scan
de: Erster aufgezeichneter Scan
fr: Première analyse enregistrée
ja: 最初に記録されたスキャン

source: First seen
de: Zuerst gesehen
fr: Vu pour la première fois
ja: 初回確認

source: Flagged
de: Markiert
fr: Signalé
ja: フラグ付き

source: Flagged App Removed
de: Markierte App entfernt
fr: App signalée supprimée
ja: フラグ付きの App が削除されました

source: Flagged Apps
de: Markierte Apps
fr: Apps signalées
ja: 要対応の App

source: Flagged Apps Removed
de: Markierte Apps entfernt
fr: Apps signalées supprimées
ja: フラグ付きの App が削除されました

source: Folder Access Grants
de: Ordner-Zugriffsrechte
fr: Autorisations d’accès aux dossiers
ja: フォルダアクセスの許可

source: Folder Access Was Not Granted
de: Ordnerzugriff wurde nicht gewährt
fr: L’accès au dossier n’a pas été accordé
ja: フォルダへのアクセスが許可されませんでした

source: Folder Already Covered
de: Ordner wird bereits gescannt
fr: Chevauchement avec un dossier existant
ja: このフォルダはすでにスキャン対象です

source: From macOS 26.4, users see a pop-up warning each time an Intel app is launched. MDM administrators can suppress these warnings by setting allowRosettaUsageAwareness to false in a com.apple.applicationaccess restrictions profile.
de: Ab macOS 26.4 sehen Nutzer bei jedem Start einer Intel-App eine Pop-up-Warnung. MDM-Administratoren können diese Warnungen unterdrücken, indem sie allowRosettaUsageAwareness in einem com.apple.applicationaccess-Einschränkungsprofil auf false setzen.
fr: À partir de macOS 26.4, les utilisateurs voient un avertissement à chaque lancement d’une app Intel. Les administrateurs MDM peuvent supprimer ces avertissements en définissant allowRosettaUsageAwareness sur false dans un profil de restrictions com.apple.applicationaccess.
ja: macOS 26.4 以降では、Intel App を起動するたびにポップアップ警告が表示されます。MDM 管理者は com.apple.applicationaccess の制限プロファイルで allowRosettaUsageAwareness を false に設定することで、これらの警告を抑止できます。

source: Fully anonymous
de: Vollständig anonym
fr: Entièrement anonyme
ja: 完全に匿名

source: Games
de: Spiele
fr: Jeux
ja: ゲーム

source: Gathering diagnostics…
de: Diagnosedaten werden gesammelt …
fr: Collecte des diagnostics…
ja: 診断データを収集中…

source: General
de: Allgemein
fr: Général
ja: 一般

source: Get AI Recommendations
de: KI-Empfehlungen abrufen
fr: Obtenir des recommandations IA
ja: AI の推奨を取得

source: Get AI-powered replacement suggestions for this app and all your other Intel apps.
de: Erhalten Sie KI-gestützte Vorschläge für Alternativen zu dieser App und allen anderen Intel-Apps.
fr: Obtenez des suggestions de remplacement assistées par IA pour cette app et toutes vos autres apps Intel.
ja: この App や他のすべての Intel App について、AI による代替候補の提案を受け取れます。

source: Get intelligent replacement recommendations for every Intel app on your Mac, powered by community data.
de: Erhalten Sie intelligente Ersatzvorschläge für jede Intel-App auf Ihrem Mac, gestützt auf Community-Daten.
fr: Recevez des suggestions de remplacement pour chaque application Intel de votre Mac, grâce aux données de la communauté.
ja: コミュニティのデータをもとに、Mac 上のすべての Intel App に代わる App を提案します。

source: Getting There
de: Auf gutem Weg
fr: Vous y êtes presque
ja: あと一歩

source: Goal
de: Ziel
fr: Objectif
ja: 目標

source: Goal: 0
de: Ziel: 0
fr: Objectif : 0
ja: 目標: 0

source: Grant Access
de: Zugriff erteilen
fr: Autoriser l’accès
ja: アクセスを許可

source: Grant Access to %@
de: Zugriff auf %@ erlauben
fr: Autoriser l’accès à %@
ja: %@ へのアクセスを許可

source: Grant Access to %@ Plug-ins
de: Zugriff auf %@-Plug-ins erteilen
fr: Autoriser l’accès aux plug-ins %@
ja: %@ プラグインへのアクセスを許可

source: Grant Access to Verify
de: Zugriff zur Überprüfung erteilen
fr: Autoriser l’accès pour vérifier
ja: 確認のためにアクセスを許可

source: Grant Access…
de: Zugriff erlauben …
fr: Autoriser l’accès…
ja: アクセスを許可…

source: Grant Folder Access
de: Ordnerzugriff gewähren
fr: Autoriser l’accès au dossier
ja: フォルダへのアクセスを許可

source: Grant Read-Only Access
de: Lesezugriff gewähren
fr: Autoriser l’accès en lecture seule
ja: 読み取り専用アクセスを許可

# Grant Read-Only Access %lld of %lld
source: Grant Read-Only Access %1$lld of %2$lld
de: Lesezugriff gewähren (%lld von %lld)
fr: Autoriser l’accès en lecture seule (%lld sur %lld)
ja: 読み取り専用アクセスを許可 (%lld / %lld)

source: Grant Read-Only Folder Access
de: Lesezugriff auf Ordner gewähren
fr: Autoriser l’accès en lecture seule au dossier
ja: フォルダへの読み取り専用アクセスを許可

source: Grant Tool Folder Access
de: Zugriff auf Tool-Ordner gewähren
fr: Autoriser l’accès au dossier d’outils
ja: ツールフォルダへのアクセスを許可

source: Grant access to verify architecture
de: Zugriff erlauben, um die Architektur zu prüfen
fr: Autoriser l’accès pour vérifier l’architecture
ja: アーキテクチャを確認するためにアクセスを許可

source: Grant read-only access to %@ so Rosetta Check can include command-line tools stored there. Tap to open Tools.
de: Gewähren Sie Lesezugriff auf %@, damit Rosetta Check die dort gespeicherten Kommandozeilen-Tools einbeziehen kann. Klicken Sie, um „Tools“ zu öffnen.
fr: Autorisez l’accès en lecture seule à %@ afin que Rosetta Check puisse inclure les outils de ligne de commande qui y sont stockés. Cliquez pour ouvrir Outils.
ja: %@ への読み取り専用アクセスを許可して, そこに保存されているコマンドラインツールを Rosetta Check のスキャン対象に含めます. クリックして「ツール」画面を開いてください.

source: Grant read-only access to folders Rosetta Check cannot normally inspect, then choose what it should look for there. Rosetta Check cannot modify or delete anything in these folders.
de: Gewähren Sie Lesezugriff auf Ordner, die Rosetta Check normalerweise nicht prüfen kann, und wählen Sie anschließend aus, wonach Rosetta Check dort suchen soll. Rosetta Check kann in diesen Ordnern nichts ändern oder löschen.
fr: Autorisez l’accès en lecture seule aux dossiers que Rosetta Check ne peut normalement pas inspecter, puis choisissez ce qu’il doit y rechercher. Rosetta Check ne peut rien modifier ni supprimer dans ces dossiers.
ja: Rosetta Check が通常は検査できないフォルダへの読み取り専用アクセスを許可し, スキャン対象を選択してください. Rosetta Check がこれらのフォルダ内の項目を変更または削除することはできません.

source: Granted
de: Erlaubt
fr: Autorisé
ja: 許可

source: Graphics Design
de: Grafik und Design
fr: Graphisme et design
ja: グラフィック＆デザイン

source: Guidance based on product identity and compatibility evidence.
de: Hinweise auf Grundlage der Produktidentität und von Kompatibilitätsnachweisen.
fr: Conseils fondés sur l’identité du produit et les preuves de compatibilité.
ja: 製品の識別情報と互換性の根拠に基づくガイダンスです。

source: HAL Driver
de: HAL-Treiber
fr: Pilote HAL
ja: HAL ドライバ

source: Halfway There!
de: Halb geschafft!
fr: À mi-chemin !
ja: 半分まで来ました

source: Halfway there! %lld flagged apps to go.
de: Halb geschafft! Noch %lld markierte Apps.
fr: À mi-chemin ! Plus que %lld apps signalées.
ja: 半分まで来ました。残り %lld 件のフラグ付き App です。

source: Halfway there! 1 flagged app to go.
de: Halb geschafft! Noch 1 markierte App.
fr: À mi-chemin ! Plus qu’1 app signalée.
ja: 半分まで来ました。残り 1 件のフラグ付き App です。

source: Has Intel Components
de: Mit Intel-Komponenten
fr: Avec composants Intel
ja: Intel コンポーネントあり

source: Healthcare Fitness
de: Gesundheit und Fitness
fr: Santé et forme
ja: ヘルスケア＆フィットネス

source: Help
de: Hilfe
fr: Aide
ja: ヘルプ

source: Helper (in %@)
de: Helfer (in %@)
fr: Assistant (dans %@)
ja: ヘルパー (%@ 内)

source: Helpers
de: Helfer
fr: Assistants
ja: ヘルパー

source: Hidden Components
de: Versteckte Komponenten
fr: Composants cachés
ja: 隠れたコンポーネント

source: Hidden in %@
de: Versteckt in %@
fr: Cachés dans %@
ja: %@ に隠れているもの

source: Hidden in Apps
de: In Apps versteckt
fr: Masqués dans les apps
ja: App の中に隠れています

source: Hide Apple apps
de: Apple-Apps ausblenden
fr: Masquer les apps Apple
ja: Apple 製 App を隠す

source: Hide “%@”
de: „%@“ ausblenden
fr: Masquer « %@ »
ja: 「%@」を非表示

source: High Impact
de: Hohe Auswirkung
fr: Impact élevé
ja: 影響大

source: History is recorded after each scan. Come back in a few scans to see your progress.
de: Der Verlauf wird nach jedem Scan aufgezeichnet. Kommen Sie nach einigen Scans wieder, um Ihren Fortschritt zu sehen.
fr: L’historique est enregistré après chaque analyse. Revenez dans quelques analyses pour voir votre progression.
ja: 履歴はスキャンのたびに記録されます。 何回かスキャンを行ったあと、進捗を確認してみてください。

source: Homebrew does not list an Apple silicon bottle
de: Homebrew führt keine Apple-Silicon-Bottle auf
fr: Homebrew ne répertorie aucune bottle Apple Silicon
ja: Homebrew に Apple Silicon 用 bottle の登録なし

source: Homebrew lists an Apple silicon bottle
de: Homebrew führt eine Apple-Silicon-Bottle auf
fr: Homebrew répertorie une bottle Apple Silicon
ja: Homebrew に Apple Silicon 用 bottle の登録あり

source: How to fix
de: So wird’s behoben
fr: Comment corriger
ja: 対処方法

source: Identified as part of
de: Erkannt als Teil von
fr: Identifié comme faisant partie de
ja: 次の一部として識別

source: Identifier
de: Kennung
fr: Identifiant
ja: 識別子

source: Identity
de: Identität
fr: Identité
ja: 識別情報

source: If you continue, macOS will ask you to select this exact folder. Rosetta Check cannot change or delete anything inside it.
de: Wenn Sie fortfahren, bittet macOS Sie, genau diesen Ordner auszuwählen. Rosetta Check kann darin nichts ändern oder löschen.
fr: Si vous continuez, macOS vous demandera de sélectionner ce dossier précis. Rosetta Check ne peut rien modifier ni supprimer dans ce dossier.
ja: 続けると、macOS がこのフォルダそのものを選択するよう求めます。Rosetta Check はフォルダ内のものを変更したり削除したりできません。

source: If you continue, macOS will guide you through the folders that still need access. A parent folder you approve may cover more than one path. Rosetta Check cannot change or delete anything inside them.
de: Wenn Sie fortfahren, führt macOS Sie durch die Ordner, die noch Zugriff benötigen. Ein übergeordneter Ordner, den Sie freigeben, kann mehrere Pfade abdecken. Rosetta Check kann darin nichts ändern oder löschen.
fr: Si vous continuez, macOS vous guidera parmi les dossiers qui nécessitent encore un accès. Un dossier parent que vous autorisez peut couvrir plusieurs chemins. Rosetta Check ne peut rien modifier ni supprimer dans ces dossiers.
ja: 続けると、まだアクセスが必要なフォルダを macOS が順に案内します。許可した親フォルダで複数のパスをまとめて対象にできる場合があります。Rosetta Check はフォルダ内のものを変更したり削除したりできません。

source: If you're enjoying Rosetta Check, a quick rating on the App Store really helps.
de: Wenn Ihnen Rosetta Check gefällt, hilft uns eine kurze Bewertung im App Store sehr.
fr: Si Rosetta Check vous plaît, une rapide évaluation sur l’App Store nous aide vraiment.
ja: Rosetta Check を気に入っていただけたら、App Store での簡単な評価が大きな助けになります。

source: Ignore
de: Ignorieren
fr: Ignorer
ja: 無視

source: Ignored
de: Ignoriert
fr: Ignoré
ja: 無視中

source: Ignored Items
de: Ignorierte Elemente
fr: Éléments ignorés
ja: 無視している項目

source: Ignored items stay in your lists, marked Ignored, but don't count towards your readiness score.
de: Ignorierte Elemente bleiben in Ihren Listen und sind als „Ignoriert“ markiert, zählen aber nicht zu Ihrem Bereitschaftswert.
fr: Les éléments ignorés restent dans vos listes, marqués Ignoré, mais ne comptent plus dans votre score de préparation.
ja: 無視した項目はリストに「無視中」として残りますが、準備状況のスコアには含まれません。

source: Include All Apps and Tools
de: Alle Apps und Tools einbeziehen
fr: Inclure toutes les apps et tous les outils
ja: すべての App とツールを含める

source: Include All Command-Line Tools
de: Alle Kommandozeilen-Tools einbeziehen
fr: Inclure tous les outils de ligne de commande
ja: すべてのコマンドラインツールを含める

source: Input Method
de: Eingabemethode
fr: Méthode de saisie
ja: 入力方式

source: Inside application bundles
de: In Programmpaketen
fr: Dans les paquets d’applications
ja: アプリケーションバンドル内

source: Inspect components hidden in apps
de: In Apps versteckte Komponenten prüfen
fr: Inspecter les composants cachés dans les apps
ja: App 内に隠れたコンポーネントを検査

source: Installed apps and their Apple Silicon compatibility
de: Installierte Apps und ihre Apple-Silicon-Kompatibilität
fr: Apps installées et leur compatibilité avec Apple Silicon
ja: インストール済み App と Apple Silicon との互換性

source: Intel Components
de: Intel-Komponenten
fr: Composants Intel
ja: Intel コンポーネント

source: Intel Mac Detected
de: Intel-Mac erkannt
fr: Mac Intel détecté
ja: Intel Mac を検出

source: Intel apps where other users have reported an Apple Silicon upgrade exists
de: Intel-Apps, für die andere Nutzer ein Apple-Silicon-Upgrade gemeldet haben
fr: Apps Intel pour lesquelles d’autres utilisateurs ont signalé l’existence d’une mise à jour Apple Silicon
ja: 他のユーザから Apple Silicon 対応版の存在が報告されている Intel App

source: Invalid server URL.
de: Ungültige Server-URL.
fr: URL du serveur non valide.
ja: サーバの URL が無効です。

source: Is exactly
de: Ist genau
fr: Est exactement
ja: と一致

source: Keeps a Rosetta Check icon in the Dock alongside the menu bar icon. Useful on Macs with a camera notch where the menu bar icon can be hidden by the cutout.
de: Behält ein Rosetta-Check-Symbol im Dock zusätzlich zum Symbol in der Menüleiste. Nützlich bei Macs mit Kameraausschnitt, wo das Menüleistensymbol verdeckt werden kann.
fr: Conserve une icône Rosetta Check dans le Dock en plus de l’icône de la barre de menus. Utile sur les Mac avec une encoche, où l’icône de la barre de menus peut être masquée par celle-ci.
ja: メニューバーアイコンに加えて、Dock にも Rosetta Check のアイコンを表示します。メニューバーアイコンがカメラのノッチで隠れる場合に便利です。

source: Last Modified
de: Zuletzt geändert
fr: Dernière modification
ja: 最終変更

source: Last Used
de: Zuletzt verwendet
fr: Dernière utilisation
ja: 最終使用

source: Last launched %@
de: Zuletzt gestartet %@
fr: Dernier lancement %@
ja: 最終起動: %@

source: Last scan: %@
de: Letzter Scan: %@
fr: Dernière analyse : %@
ja: 前回のスキャン: %@

source: Last seen
de: Zuletzt gesehen
fr: Vu pour la dernière fois
ja: 最終確認

source: Last seen %@
de: Zuletzt gesehen %@
fr: Vu pour la dernière fois %@
ja: 最終確認: %@

source: Last upload: %@ ago
de: Letzter Upload: vor %@
fr: Dernier envoi : il y a %@
ja: 前回のアップロード: %@前

source: Last used
de: Zuletzt verwendet
fr: Dernière utilisation
ja: 最終使用

source: Latest version
de: Neueste Version
fr: Dernière version
ja: 最新バージョン

# Latest: v%@%@
source: Latest: v%1$@%2$@
de: Neueste: v%1$@%2$@
fr: Dernière : v%1$@%2$@
ja: 最新: v%1$@%2$@

source: Launch at Login
de: Bei der Anmeldung starten
fr: Lancer à la connexion
ja: ログイン時に起動

source: Launch at Login?
de: Bei der Anmeldung starten?
fr: Lancer à la connexion ?
ja: ログイン時に起動しますか?

source: Launch at login
de: Beim Anmelden starten
fr: Ouvrir à la connexion
ja: ログイン時に起動

source: Learn More
de: Mehr erfahren
fr: En savoir plus
ja: 詳しく見る

source: Learn more
de: Mehr erfahren
fr: En savoir plus
ja: 詳しく見る

source: Learn more from Apple
de: Mehr von Apple erfahren
fr: En savoir plus auprès d’Apple
ja: Apple の詳細情報を見る

source: Leave this item out of your readiness score, for example if you can't remove it or macOS lists something you can't find.
de: Dieses Element aus Ihrem Bereitschaftswert herausnehmen, zum Beispiel wenn Sie es nicht entfernen können oder macOS etwas anzeigt, das Sie nicht finden.
fr: Exclure cet élément de votre score de préparation, par exemple si vous ne pouvez pas le supprimer ou si macOS signale un élément introuvable.
ja: この項目を準備状況のスコアから除外します。削除できない項目や、macOS が表示しても見つからない項目などに使います。

source: License Agreement (EULA)
de: Lizenzvereinbarung (EULA)
fr: Contrat de licence (CLUF)
ja: 使用許諾契約 (EULA)

source: Likely to receive a native update
de: Erhält voraussichtlich ein natives Update
fr: Devrait recevoir une mise à jour native
ja: ネイティブ版の更新が期待できます

source: Loading suggestions…
de: Vorschläge werden geladen …
fr: Chargement des suggestions…
ja: 提案を読み込み中…

source: Login Item (in %@)
de: Anmeldeobjekt (in %@)
fr: Ouverture à la connexion (dans %@)
ja: ログイン項目 (%@ 内)

source: Login Prompt
de: Anmelde-Aufforderung
fr: Invite de connexion
ja: ログインプロンプト

source: Low Impact
de: Geringe Auswirkung
fr: Impact faible
ja: 影響小

source: Low priority — rarely used or small.
de: Geringe Priorität – selten genutzt oder klein.
fr: Priorité faible – peu utilisée ou petite.
ja: 優先度低 — あまり使われていないか、サイズが小さい App です。

source: Lower is better — plug-ins, helpers and frameworks still on Intel.
de: Weniger ist besser – Plug-ins, Helfer und Frameworks, die noch Intel-Code nutzen.
fr: Moins, c’est mieux – plug-ins, assistants et frameworks encore sur Intel.
ja: 少ないほど良好 — まだ Intel 用のプラグイン、ヘルパー、フレームワークです。

source: Lower is better — these still need to go native.
de: Weniger ist besser – diese müssen noch nativ werden.
fr: Moins, c’est mieux – ces apps doivent encore passer en natif.
ja: 少ないほど良好 — まだネイティブ化が必要な App です。

source: MIDI Driver
de: MIDI-Treiber
fr: Pilote MIDI
ja: MIDI ドライバ

source: Making Progress
de: Sie machen Fortschritte
fr: Vous progressez
ja: 進んでいます

source: Manage tool folder access
de: Zugriff auf Tool-Ordner verwalten
fr: Gérer l’accès aux dossiers d’outils
ja: ツールフォルダへのアクセスを管理

source: Managed
de: Verwaltet
fr: Géré
ja: 管理下

source: Managed Device
de: Verwaltetes Gerät
fr: Appareil géré
ja: 管理対象デバイス

source: Managed by your organisation
de: Von Ihrer Organisation verwaltet
fr: Géré par votre organisation
ja: 組織によって管理されています

source: Management
de: Verwaltung
fr: Gestion
ja: 管理

source: Match
de: Übereinstimmung
fr: Correspondance
ja: 一致条件

source: Medical
de: Medizin
fr: Médecine
ja: メディカル

source: Medium Impact
de: Mittlere Auswirkung
fr: Impact moyen
ja: 影響中

source: Metadata Completeness
de: Vollständigkeit der Metadaten
fr: Complétude des métadonnées
ja: メタデータの完全性

source: Migration Guidance
de: Migrationshinweise
fr: Conseils de migration
ja: 移行ガイド

source: Milestones
de: Meilensteine
fr: Étapes
ja: マイルストーン

source: Moderate concern. Check for a native version.
de: Mittlere Priorität. Suchen Sie nach einer nativen Version.
fr: Préoccupation modérée. Cherchez une version native.
ja: 中程度の懸念があります。ネイティブ版がないか確認してください。

source: Modified
de: Geändert
fr: Modifié
ja: 変更日

source: Monitor for new flagged apps in background
de: Im Hintergrund auf neue markierte Apps achten
fr: Surveiller les nouvelles apps signalées en arrière-plan
ja: バックグラウンドで新しい要対応 App を監視

source: Monitor for new plug-ins and components
de: Auf neue Plug-ins und Komponenten überwachen
fr: Surveiller les nouveaux plug-ins et composants
ja: 新しいプラグインとコンポーネントを監視

source: Motion Template
de: Motion-Vorlage
fr: Modèle Motion
ja: Motion テンプレート

source: Music
de: Musik
fr: Musique
ja: ミュージック

source: Native
de: Nativ
fr: Natif
ja: ネイティブ

source: Native Availability
de: Native Verfügbarkeit
fr: Disponibilité native
ja: ネイティブ版の提供状況

source: Native Tool Version Spotted
de: Native Tool-Version entdeckt
fr: Version native d’un outil repérée
ja: ツールのネイティブ版を発見

source: Native Tool Versions Spotted
de: Native Tool-Versionen entdeckt
fr: Versions natives d’outils repérées
ja: ツールのネイティブ版を発見

source: Native Upgrade
de: Natives Upgrade
fr: Mise à jour native
ja: ネイティブ版へのアップグレード

source: Native Version Available
de: Native Version verfügbar
fr: Version native disponible
ja: ネイティブ版あり

source: Native Version Spotted
de: Native Version entdeckt
fr: Version native repérée
ja: ネイティブ版を発見

source: Native Versions Spotted
de: Native Versionen entdeckt
fr: Versions natives repérées
ja: ネイティブ版を発見

source: Native upgrade
de: Natives Upgrade
fr: Mise à niveau native
ja: ネイティブ版へのアップグレード

# Native version%@ spotted for %@
source: Native version%1$@ spotted for %2$@
de: Native Version%@ für %@ entdeckt
fr: Version native%@ repérée pour %@
ja: ネイティブ版%@を発見: %@

source: Native versions spotted for %lld Tool packages
de: Native Versionen für %lld Tool-Pakete entdeckt
fr: Versions natives repérées pour %lld paquets d’outils
ja: ネイティブ版が見つかったツールパッケージ: %lld 件

source: Native versions spotted for %lld of your Intel apps
de: Native Versionen für %lld Ihrer Intel-Apps gesichtet
fr: Versions natives repérées pour %lld de vos applications Intel
ja: Intel App %lld 件でネイティブ版が見つかりました

source: Needs Attention
de: Handlungsbedarf
fr: Attention requise
ja: 要確認

source: Needs Rosetta
de: Benötigt Rosetta
fr: Nécessite Rosetta
ja: Rosetta が必要

source: Never
de: Nie
fr: Jamais
ja: なし

source: Never Used
de: Nie genutzt
fr: Jamais utilisées
ja: 未使用

source: Never launched (or no usage data available)
de: Nie gestartet (oder keine Nutzungsdaten verfügbar)
fr: Jamais lancé (ou aucune donnée d’utilisation disponible)
ja: 未起動(または利用データなし)

source: Never used
de: Nie verwendet
fr: Jamais utilisé
ja: 未使用

source: New
de: Neu
fr: Nouveau
ja: 新規

source: New Flagged App Detected
de: Neue markierte App erkannt
fr: Nouvelle app signalée détectée
ja: 新しいフラグ付き App を検出

source: New Flagged Apps Detected
de: Neue markierte Apps erkannt
fr: Nouvelles apps signalées détectées
ja: 新しいフラグ付き App を検出

source: New Intel %@ Component Detected
de: Neue Intel-%@-Komponente erkannt
fr: Nouveau composant %@ Intel détecté
ja: 新しい Intel %@ コンポーネントを検出

source: New Intel %@ Components Detected
de: Neue Intel-%@-Komponenten erkannt
fr: Nouveaux composants %@ Intel détectés
ja: 新しい Intel %@ コンポーネントを検出

source: New Recommendation
de: Neue Empfehlung
fr: Nouvelle recommandation
ja: 新しい推奨

source: New Recommendations
de: Neue Empfehlungen
fr: Nouvelles recommandations
ja: 新しい推奨

source: New recommendation available for %@
de: Neue Empfehlung für %@ verfügbar
fr: Nouvelle recommandation disponible pour %@
ja: %@ の新しいおすすめがあります

source: New recommendations available for %lld items
de: Neue Empfehlungen für %lld Elemente verfügbar
fr: Nouvelles recommandations disponibles pour %lld éléments
ja: %lld 件の項目に新しいおすすめがあります

source: News
de: Nachrichten
fr: Actualités
ja: ニュース

source: No
de: Nein
fr: Non
ja: いいえ

source: No App
de: Keine App
fr: Aucune app
ja: App なし

source: No Intel Components
de: Ohne Intel-Komponenten
fr: Sans composants Intel
ja: Intel コンポーネントなし

source: No Intel components hidden inside this app
de: Keine Intel-Komponenten in dieser App versteckt
fr: Aucun composant Intel caché dans cette app
ja: この App の中に Intel コンポーネントは隠れていません

source: No Upgrade Reported
de: Kein Upgrade gemeldet
fr: Aucune mise à niveau signalée
ja: アップグレードの報告なし

source: No applications found
de: Keine Anwendungen gefunden
fr: Aucune application trouvée
ja: アプリケーションが見つかりません

source: No applications match the current filters
de: Keine Programme entsprechen den aktuellen Filtern
fr: Aucune application ne correspond aux filtres actuels
ja: 現在のフィルタに一致するアプリケーションはありません

source: No applications were found. Spotlight indexing may be disabled or still building. Try again in a few minutes.
de: Es wurden keine Programme gefunden. Die Spotlight-Indizierung ist möglicherweise deaktiviert oder wird noch aufgebaut. Versuchen Sie es in ein paar Minuten erneut.
fr: Aucune application n’a été trouvée. L’indexation Spotlight est peut-être désactivée ou encore en cours. Réessayez dans quelques minutes.
ja: アプリケーションが見つかりませんでした。Spotlight のインデックス作成が無効になっているか、まだ作成中の可能性があります。数分後にもう一度お試しください。

source: No apps found
de: Keine Apps gefunden
fr: Aucune app trouvée
ja: App が見つかりません

source: No apps require Rosetta
de: Keine App benötigt Rosetta
fr: Aucune app ne nécessite Rosetta
ja: Rosetta を必要とする App はありません
